[
  {
    "id": 1,
    "title": "Cập nhật mức đóng BHXH mới nhất 2026",
    "category": "insurance",
    "date": "2026-01-01T08:00:00.000Z",
    "summary": "Tổng hợp các thay đổi về tỷ lệ đóng BHXH từ tháng 1/2026",
    "content": "Theo quy định mới, mức đóng BHXH bắt buộc sẽ được điều chỉnh từ ngày 01/01/2026.\n\n1. Tỷ lệ đóng BHXH của người lao động: 8%\n2. Tỷ lệ đóng BHXH của người sử dụng lao động: 17.5%\n3. Mức lương tối thiểu vùng được điều chỉnh tăng 6%\n\nCác doanh nghiệp cần lưu ý cập nhật hệ thống tính lương và khai báo đúng thời hạn để tránh bị xử phạt.",
    "imageUrl": "https://images.unsplash.com/photo-1554224155-8d04cb21cd6c?w=400",
    "isHot": true
  },
  {
    "id": 2,
    "title": "Hạn cuối nộp tờ khai thuế GTGT quý IV/2025",
    "category": "tax",
    "date": "2025-12-31T08:00:00.000Z",
    "summary": "Doanh nghiệp cần lưu ý thời hạn nộp tờ khai thuế",
    "content": "Tổng cục Thuế thông báo hạn cuối nộp tờ khai thuế GTGT quý IV/2025 là ngày 30/01/2026.\n\nCác doanh nghiệp cần chuẩn bị:\n- Tờ khai thuế GTGT mẫu 01/GTGT\n- Bảng kê hóa đơn, chứng từ hàng hóa dịch vụ bán ra\n- Bảng kê hóa đơn, chứng từ hàng hóa dịch vụ mua vào\n\nMức phạt chậm nộp: 0.03%/ngày trên số tiền thuế chậm nộp.",
    "imageUrl": "https://images.unsplash.com/photo-1554224154-26032ffc0d07?w=400",
    "isHot": true
  },
  {
    "id": 3,
    "title": "Quy định mới về hợp đồng lao động điện tử",
    "category": "labor",
    "date": "2025-12-28T08:00:00.000Z",
    "summary": "Hướng dẫn ký kết và lưu trữ hợp đồng lao động số",
    "content": "Nghị định số 35/2024/NĐ-CP quy định chi tiết về hợp đồng lao động điện tử:\n\n1. Hợp đồng lao động điện tử có giá trị pháp lý tương đương hợp đồng giấy\n2. Yêu cầu sử dụng chữ ký số hợp lệ\n3. Lưu trữ tối thiểu 10 năm sau khi kết thúc hợp đồng\n4. Phải đảm bảo tính toàn vẹn và xác thực của dữ liệu",
    "imageUrl": "https://images.unsplash.com/photo-1450101499163-c8848c66ca85?w=400",
    "isHot": false
  },
  {
    "id": 4,
    "title": "Điều chỉnh danh mục ngành nghề ưu đãi đầu tư",
    "category": "investment",
    "date": "2025-12-26T08:00:00.000Z",
    "summary": "Bộ KH&ĐT công bố dự thảo sửa đổi danh mục ngành nghề",
    "content": "Dự thảo sửa đổi Nghị định về ưu đãi đầu tư bổ sung các ngành nghề mới:\n\n1. Công nghệ bán dẫn và vi mạch\n2. Trí tuệ nhân tạo (AI)\n3. Năng lượng tái tạo\n4. Công nghệ sinh học\n5. Sản xuất ô tô điện\n\nCác dự án thuộc danh mục được hưởng miễn thuế TNDN 4 năm đầu, giảm 50% trong 9 năm tiếp theo.",
    "imageUrl": "https://images.unsplash.com/photo-1486406146926-c627a92ad1ab?w=400",
    "isHot": false
  },
  {
    "id": 5,
    "title": "Cảnh báo lừa đảo mạo danh cơ quan thuế",
    "category": "tax",
    "date": "2025-12-24T08:00:00.000Z",
    "summary": "Tổng cục Thuế cảnh báo về các thủ đoạn lừa đảo mới",
    "content": "Tổng cục Thuế cảnh báo người dân về các hình thức lừa đảo mới:\n\n1. Gửi tin nhắn SMS yêu cầu cập nhật thông tin thuế\n2. Email giả mạo thông báo hoàn thuế\n3. Gọi điện yêu cầu chuyển tiền để \"xử lý hồ sơ\"\n\nLƯU Ý: Cơ quan thuế KHÔNG bao giờ yêu cầu chuyển tiền qua điện thoại hoặc gửi link lạ qua SMS/Zalo.",
    "imageUrl": "https://images.unsplash.com/photo-1563013544-824ae1b704d3?w=400",
    "isHot": false
  }
]
